tutorials/change_boundaryconditions/pitzDaily3/system/sample_line1_U
//sampleline1.cfg
interpolationScheme cellPointFace;
setFormat   raw;
setConfig
{
type    uniform;
axis    distance;
nPoints 100;
}
start   (0.12 -0.0254 0.0005);
end     (0.12 0.0254 0.0005);
fields  (U);
#includeEtc "caseDicts/postProcessing/graphs/graph.cfg"
